<template>
  <section id="address" class="mb-4">
    <div class="container">
      <div class="row">
        <div class="col-11 col-md-10 mb-3 mb-md-2 text-justify mx-auto">
          <p class="lead">
            <span class="font-weight-bold"
              >ООО "Сенатор" "Лучшие вина мира"</span
            >
            – компания работающая в сегменте алкоголя премиум класса с 2005
            года.
          </p>
          <p class="lead">
            <span class="font-weight-bold">Ассортимент бутика</span> составляют
            самые рейтинговые вина и крепкие спиртные напитки мира: обширная
            коллекция Бордо, вина лидеров французского виноделия из Бургундии,
            Эльзаса, долин Роны и Луары, Прованса, аристократическое шампанское
            Bollinger, гурманские коньяки, арманьяки и кальвадосы. Превосходный
            выбор итальянских вин от выдающихся виноделов, испанские,
            австрийские и немецкие знаменитости, а также лучшие производители
            Израиля, Южной Африки, Калифорнии, Чили, Аргентины и Австралии.
            Большая подборка односолодовых виски - еще одно отображение
            сегодняшних приоритетов любителей качественных спиртных напитков.
          </p>
          <p class="lead mb-1">
            <span class="font-weight-bold"
              >ООО «Сенатор» «Галерея подарков»</span
            >
          </p>
          <p class="lead">
            Профессиональные бокалы и декантеры Riedel, аксессуары Peugeot -
            логичное дополнение изысканной винной коллекции. Широкий ассортимент
            чугунной посуды Lodge, столовых приборов Guy Degrenne, кухонные ножи
            Wüsthof и Yaxell из дамасской стали. Высококачественные оливковые
            масла extra virgin, ореховые, тыквенные, кокосовые, льняные из
            Италии, Испании, Франции, Австрии и Греции.
          </p>
          <p class="lead">
            Бутик &quot;Сенатор&quot; расположен по адресу: г. Рязань, ул.
            Свободы, д.24-а (пн-сб 10.00 - 20.00 вс 10.00 - 18.00)
          </p>
        </div>
      </div>
    </div>
  </section>
</template>

<script>
export default {
  name: 'AboutUs'
}
</script>

<style></style>
